[
  {
    "id": 1,
    "kategori": "Kearifan Lokal",
    "title": "BUDAYA SINTUVU MASYARAKAT KAILI DI SULAWESI TENGAH [THE SINTUVU CULTURE OF THE KAILI PEOPLE IN CENTRAL SULAWESI]",
    "deskripsi": "Studi ini merupakan refleksi kritis budaya sintuvu masyarakat Kaili di Sulawesi Tengah. Penelitian ini dimotivasi oleh kondisi masyarakat saat ini yang rentan terhadap konflik akibat termarginalisasinya nilai-nilai kearifan lokal. Tujuan penelitian ini adalah untuk menemukan hakikat budaya sintuvu berdasarkan sejarah dan kehidupan sehari-hari masyarakat Kaili. Penelitian ini merupakan kajian filosofis menggunakan data pustaka yang didukung oleh wawancara lapangan. Hasil penelitian menunjukkan bahwa budaya sintuvu merupakan milik masyarakat Kaili dan dipahami mendukung prinsip kebersamaan yang dikenal sejak masa Tomalanggai dan telah berkembang sejak kedaulatan kerajaan Kaili di Sulawesi Tengah pada abad ke-15. Kesimpulan penelitian menunjukkan bahwa budaya sintuvu merupakan simbol persatuan dan kerjasama yang masih relevan hingga saat ini. Nilai-nilai yang mendasari konsep sintuvu dibangun berdasarkan pengalaman hidup sehari-hari masyarakat Kaili, yang meliputi nilai-nilai harmoni, kekeluargaan, semangat berbagi, solidaritas, musyawarah untuk mufakat, tanggung jawab, dan keterbukaan.",
    "date": "August 2020",
    "gambar": "https://imgur.com/gallery/article-sikelor-JGo6r5E#cm3hAnK"
  },
  {
    "id": 2,
    "kategori": "Kesenian",
    "title": "5 Kesenian Daerah Sulawesi Tengah, Wujud Kekayaan Nusantara",
    "deskripsi": "Artikel ini membahas lima bentuk kesenian dari Sulawesi Tengah, menyoroti kekayaan warisan budaya daerah tersebut. Kesenian tersebut meliputi Modero, tarian yang dilakukan pada saat festival panen; Dadendate, bentuk seni vokal dengan komentar sosial; Vaino, pertunjukan sastra berupa bait-bait puisi; Lumense dan Peule Cinde, tarian untuk menyambut tamu kehormatan; serta Mamosa, tarian perang.",
    "date": "09 June 2025",
    "gambar": "https://imgur.com/gallery/article-sikelor-JGo6r5E#GMyNQVG"
  },
  {
    "id": 3,
    "kategori": "Adat dan Upacara",
    "title": "7 Upacara Adat di Sulawesi Tengah yang Menjaga Kearifan Lokal",
    "deskripsi": "Artikel ini membahas tujuh upacara adat di Sulawesi Tengah. Upacara-upacara tersebut meliputi Malabot Tumpe, ritual syukur atas panen telur burung maleo; Nompudu Valaa Mpuse, ritual pemotongan tali pusar bayi yang baru lahir; Ratompo, upacara potong gigi untuk wanita bangsawan; Rakeho, ritual inisiasi untuk pria; Baliya Jinja, ritual penyembuhan non-medis; Lebaran Mandura, perayaan yang melibatkan prosesi makanan tradisional; dan Lebaran Iwwadh, tradisi mengunjungi rumah sambil melantunkan pujian. Upacara-upacara ini mencerminkan kekayaan warisan budaya dan tradisi Sulawesi Tengah.",
    "date": "March 25, 2025",
    "gambar": "https://imgur.com/gallery/article-sikelor-JGo6r5E#npQ67Rr"
  },
  {
    "id": 4,
    "kategori": "Tradisi Pertanian",
    "title": "Moraa, Tradisi Lisan Panen Padi di Sulawesi Tengah",
    "deskripsi": "Tradisi Moraa adalah festival panen yang dirayakan oleh suku Lalaeyo di Sulawesi Tengah, Indonesia. Ini menandai puncak dari proses budidaya padi yang panjang, mulai dari persiapan lahan hingga panen. Festival ini berfungsi sebagai ungkapan syukur kepada Sang Pencipta, masyarakat, dan tanah atas panen yang melimpah. Perayaan ini melibatkan berbagai kegiatan, termasuk tarian tradisional, makan bersama yang menampilkan masakan lokal, dan doa-doa ritual.",
    "date": "January 15, 2023",
    "gambar": "https://imgur.com/gallery/article-sikelor-JGo6r5E#UXwAx1h"
  },
  {
    "id": 5,
    "kategori": "Kerajinan",
    "title": "Kain Tenun Donggala: Latar Belakang, Motif, dan Warna",
    "deskripsi": "Artikel ini membahas Kain Tenun Donggala, kerajinan tenun dari Sulawesi Tengah, Indonesia. Perkembangan kain Donggala terjadi selama pendudukan Belanda, sebagai hasil perpaduan kerajaan-kerajaan di Sulawesi Tengah dan Bugis. Kain ini secara tradisional dibuat melalui proses pewarnaan, penenunan, dan pemintalan. Kain ini merupakan kebanggaan dan simbol status sosial bagi masyarakat setempat, secara tradisional digunakan dalam upacara adat dan resmi. Kain ini menampilkan berbagai motif, termasuk Buya Bomba, Buya Subi, dan Buya Cura, masing-masing membawa makna simbolis yang unik terkait dengan cinta, persatuan, dan perilaku moral. Warna-warna Kain Tenun Donggala meliputi merah anggur, biru tua, dan hitam, seringkali menggunakan benang sintetis perak atau emas.",
    "date": "August 12, 2022",
    "gambar": "https://imgur.com/gallery/article-sikelor-JGo6r5E#r9KaXrV"
  }
]